import React from 'react';

function Contacts() {
    return (
        <div>
            <p>Ми впевнені, що впровадження інновацій (збільшення технічної бази) критично необхідне для розвитку, тому ми постійно виконуємо зобов'язання та разом з тим, відкриті до новаторства. Одна з найбільших глобальних компаній надає широкий спектр послуг, а саме ремонт ювелірних виробів і годинників, послуги доставки кореспонденції та кабельне телебачення. Постійне вдосконалення, підтримка топ-менеджерів, досвідченість гармонійної команди та динамічне впровадження забезпечили організації визнання і провідну роль на ринку України. Незмінно пропонується широкий вибір зберігання даних: кредити для малого та середнього бізнесу, мобільний голосовий зв'язок і свіжі овочі та фрукти для стильних особистостей і гостей столиці.</p>
        </div>
    )
}

export default Contacts;